/* Class = "NSWindow"; title = "Activity"; ObjectID = "8"; */
"8.title" = "활성 윈도우";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "18"; */
"18.headerCell.title" = "소스";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "19"; */
"19.headerCell.title" = "상태";

